{
    "title": "Conditions Générales d'utilisation",
    "preamble": {
      "title": "Préambule",
      "content": "Les présentes Conditions Générales d'Utilisation (ci-après \"CGU\") régissent l'accès et l'utilisation du site [Nom du site], dotée par [Nom de l'entreprise], dont le siège social est situé [Adresse de l'entreprise]. L'utilisateur reconnaît avoir pris connaissance des CGU et s'engage à les respecter."
    },
    "articles": [
      {
        "title": "Article 1 – Définitions",
        "content": "Site : désigne le site internet accessible à l'adresse [URL du site]. Utilisateur : toute personne accédant et naviguant sur le Site, à quelque titre que ce soit. Contenu : désigne l'ensemble des éléments présents sur le Site (textes, images, vidéos, logos, etc.)."
      },
      {
        "title": "Article 2 – Objet",
        "content": "Les présentes CGU ont pour objet de définir les conditions dans lesquelles les utilisateurs peuvent accéder au Site et l'utiliser. En accédant au Site, l'utilisateur accepte sans réserve les présentes CGU."
      },
      {
        "title": "Article 3 – Accès au site",
        "content": "L'accès au Site est ouvert à tout utilisateur disposant d'une connexion Internet. Le site est accessible gratuitement, hors coûts de connexion et d'abonnement à Internet. Certaines sections du site peuvent toutefois être réservées aux utilisateurs enregistrés."
      },
      {
        "title": "Article 4 – Propriété intellectuelle",
        "content": "Le contenu du site (textes, images, logos, etc.) est protégé par les lois en vigueur relatives à la propriété intellectuelle et aux droits d'auteur. Toute reproduction, représentation, modification, ou adaptation, totale ou partielle du contenu, sans l'autorisation écrite préalable de [Nom de l'entreprise], est interdite et constitue une contrefaçon."
      },
      {
        "title": "Article 5 – Données personnelles",
        "content": "Le site peut recueillir des données personnelles telles que le nom, l'adresse e-mail, etc. Conformément à la réglementation en vigueur (RGPD), l'utilisateur dispose d'un droit d'accès, de rectification et de suppression de ses données personnelles. Pour toute demande, contactez [email du DPO]."
      },
      {
        "title": "Article 6 – Responsabilité",
        "content": "L'utilisation du Site se fait sous la seule responsabilité de l'utilisateur. [Nom de l'entreprise] ne saurait être tenu responsable de tout dommage direct ou indirect, y compris pertes de données ou de profit, résultant de l'accès ou de l'utilisation du Site."
      },
      {
        "title": "Article 7 – Liens hypertextes",
        "content": "Le site peut contenir des liens vers d'autres sites internet. [Nom de l'entreprise] n'exerce aucun contrôle sur le contenu de ces sites et ne saurait être tenu responsable de leur disponibilité ou de leur contenu."
      },
      {
        "title": "Article 8 – Modification des CGU",
        "content": "ACADEMIC-PRO se réserve le droit de modifier à tout moment les présentes CGU. Les utilisateurs sont invités à les consulter régulièrement. Les modifications prennent effet à compter de leur publication sur le Site."
      },
      {
        "title": "Article 9 – Loi applicable",
        "content": "Les présentes CGU sont régies par la loi française. En cas de litige, et après tentative de résolution amiable, les tribunaux de [Ville] seront compétents."
      },
      {
        "title": "Article 10 – Contact",
        "content": "Pour toute question relative aux présentes CGU, vous pouvez contacter [Nom de l'entreprise] à l'adresse suivante : academic-pro-help@academicpro.com."
      }
    ]
  }